/* No comment provided by engineer. */
"Время истекло" = "Time is out";

/* No comment provided by engineer. */
"Вы победили!" = "You win!";

/* No comment provided by engineer. */
"Еще раз" = "Play again";

/* No comment provided by engineer. */
"Закончить" = "Finish";

/* No comment provided by engineer. */
"О нас" = "About us";

"Больше картинок в полной версии. Купить?" = "More pictures in the full version. Would you like to buy?";
"Да" = "Yes";
"Нет" =  "No";